{
  "recipes": [
{
      "title": "Pizza Margherita",
      "image": "../images/margherita.jpg",
      "type": "Italienne",
      "price": "Entre 10$ et 20$",
      "nutrition": "Non équilibré",
      "description": "La pizza Margherita est un classique italien, simple mais délicieuse.",
      "preparationTime": "1h",
      "cookingTime": "10 min",
      "serving": "4 personnes",
      "ingredients": "Pour la sauce napolitaine façon Gusteau (Pour trois fonds de pizza) :<br />\nPoivre et sel<br />\n8 feuilles de laurier<br />\n8 branches de thym frais<br />\nHuile d'olive<br />\n4 oignons ou deux petits<br />\n940 g de tomates pelées en boîte de bonne qualité<br />\n8 cuillères à café de double concentré de tomates en tube<br />\n8 gousses d'ail<br />\n40 g de basilic frais<br />\nSirop de sucre de canne<br />\nPour la garniture :<br />\nHuile d'olive<br />\n500 g de mozzarella di buffala campana de très bonne qualité<br />\nFeuilles de basilic frais<br />\nBloc de Parmesan reggiano",
      "utensils": "1 saladier<br />\n1 casserole<br />\n1 mixeur<br />\n1 four<br />\n1 plaque à four<br />\n1 pinceau<br />\n1 balance de cuisine<br />\n1 louche<br />\n1 dénoyauteur",
      "instructions": "1. <strong>Préparation de la pâte :</strong><br />\nÉmiettez la levure puis, diluez-la dans la moitié de l'eau tiède. Laissez reposer 10 minutes.<br />\nDans un grand saladier, déposez la farine et le sel puis mélangez.<br />\nAjoutez dans le saladier : l'huile, la levure diluée et le reste d'eau tiède.<br />\nMélangez bien les ingrédients à l'aide d'une grosse cuillère par exemple.<br />\nFarinez un large plan de travail puis déposez la pâte.<br />\nPétrissez la pâte durant 10 minutes de manière énergique puis, frappez-la fort sur le plan de travail plusieurs fois.<br />\nLe résultat : la pâte doit être lisse, non collante et de petites bulles d'air doivent apparaître dans la pâte.<br />\nLaissez reposer une heure (4 heures serait le mieux) dans un saladier recouvert d'un linge humide et chaud afin que la pâte ne croûte pas et qu'elle gonfle.<br />\n2. <strong>Préparation de la sauce napolitaine façon Gusteau :</strong><br />\nDans une casserole, faites revenir les oignons émincés finement dans de l'huile d'olive.<br />\nUne fois que les oignons ont bien sué, ajoutez les tomates préalablement écrasées à la main dans un saladier.<br />\nAjoutez les gousses d'ail écrasées, le thym, le laurier, le double concentré de tomates. Salez et poivrez.<br />\nLaissez mijoter à feux doux jusqu'à ce que le mélange épaississe puis, à feux très doux, ajoutez le basilic frais bien nettoyé et ciselé.<br />\nAjoutez le sucre (une pierre de sucre pour ma part).<br />\nLaissez encore mijoter doucement quelques minutes pour que le basilic se diffuse sans la sauce.<br />\nPassez la préparation au mixeur à soupe, légèrement afin de ne pas rendre la préparation trop liquide. Réservez.<br />\n3. <strong>Préparation des garnitures :</strong><br />\nCoupez la mozzarella en fines tranches puis égouttez-la entre plusieurs feuilles d'essuie-tout (afin qu'elle ne rejette pas trop d'eau lors de la cuisson).<br />\nNettoyez les feuilles de basilic frais.<br />\nRâpez le parmigiano reggiano.<br />\nPréchauffez votre four électrique au thermostat 9 (270°c), 30 minutes avant de commencer à dresser vos pizzas. La chaleur doit être statique et non tournante, une chaleur en bas et gril en haut.<br />\nDisposez une grille à l'étage le plus bas de votre four.<br />\n4. <strong>Préparation finale :</strong><br />\nFarinez un large plan de travail, y déposez la pâte qui a doublé de volume durant l'heure de repos.<br />\nÉcrasez la pâte pour enlever l'excédent d'air.<br />\nVoici la démarche à suivre précisément : d'abord vous devez délimiter les bords avec le bout des doigts tout en étirant la pâte de façon à créer les bords de la pizza afin d'avoir une croûte bien marquée comme on peut le voir sur la photo. Ensuite, étirez la pâte selon la méthode 12H/12H10.<br />\nC'est un coup de main à prendre mais vous n'êtes pas obligés de faire voler la pizza si vous n'y arrivez pas.<br />\nDéposez votre pâte sur une plaque à pizza.<br />\nDéposez une louche de sauce napolitaine façon Gusteau puis, étalez-la à l'aide de la louche. Répartir la mozzarella et le parmesan.<br />\nÀ l'aide d'un pinceau culinaire, badigeonnez rapidement d'huile d'olive les bords de la pizza afin qu'ils dorent (en effet, les fours de notre cuisine ne permettent pas d'obtenir une croûte bien brunie comme les fours à pizzaïolo car nos fours ne sont pas assez chauds).<br />\nEnfournez pour environ 8 à 10 minutes sans ouvrir.<br />\nÀ la sortie du four, disposez quelques feuilles de basilic.<br />\nLa pâte doit être fine et croustillante au milieu et plus épaisse et moelleuse sur les bords (la pizza italienne se différencie donc de la pizza américaine qui est épaisse partout comme on peut le retrouver avec les pizzas de fast-food).<br />\nBuon appetito !"
    }
]
}